<%@ page contentType="text/html;charset=UTF-8" %><%@include file="/page/snippets/tags.jsp"%>
<!DOCTYPE html>
<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		<title>退换货规则-文轩网</title>
		<jsp:include page="/page/snippets/v2/meta.jsp"><jsp:param value="help" name="type"/></jsp:include>
	</head>
	<body>
	<div class="wrap">
		<jsp:include page="/page/snippets/v2/header.jsp"></jsp:include>
		<jsp:include page="/page/snippets/v2/navigation.jsp">
	 		<jsp:param value="false" name="index" />
		</jsp:include>
			<div class="layout">
			<jsp:include page="help_menu.jsp">
			  	<jsp:param value="help_16" name="label"/>
			  </jsp:include>
			  <div class="right_box">
    <div id="help_r">
      <h3>退换货规则</h3>
      <dl>
        <h4>书籍、音像商品退换货总则 </h4>
        <dt>
          <h5>一、书籍、音像商品退换货条件及注意事项</h5>
        <dd>1、退换货期限：退、换货期限以客户签收日期为准，客户在收到商品之日起7日内可办理退/换货。<span class="fontbold">注：以包裹单上的签收日期为准</span>； </dd>
        <dd>2、非商品质量问题和非本店原因造成的退/换货运费由客户自行承担，同时需确保退回的商品及外包装没有损坏，保持本店出售时的原质原样； </dd>
        <dd>3、商品存在质量问题如图书印装质量包括缺页、倒装、模糊不清、折页、开线、开胶等,音像制品出现播放质量问题需要退/换货,请附纸写明订单信息和退货原因； </dd>
        <dd>4、请退货时将附带的原始发票及本店发货清单随商品一起寄回，如无发货清单本店需要查询订单信息，处理会有延时； </dd>
        <dd>5、退换货需将相关附属品(例如：随书的光盘或磁带等)及附带的赠品、优惠商品一并退回，套装商品需将整套商品一并退回办理。如果仅寄回套装中的部分商品，本店需在客户寄回套装中的剩余商品后为客户办理退换货服务。 </dd>
        <dd>6、海外及香港、澳门、台湾订单只能办理退货服务，不办理换货业务。 </dd>
        <dd>7、如您购买的A商品出现质量问题，我们无法为您更换B商品；</dd>
		<dd>8、因库存实时变动，如您申请的是换货，我们收到退货实物后，如商品无库存，将自动为您办理退货，敬请谅解；</dd>
        </dt>
        <dt>
          <h5>二、不符合办理退换货的情况： </h5>
        <dd>1、任何非本店出售的商品； </dd>
        <dd>2、客户使用过无质量问题的商品； </dd>
        <dd>3、任何因非正常使用及保管导致出现质量问题的商品； </dd>
        <dd>4、网站标识不办理退换货的商品。 </dd>
        </dt>
        <dt>
          <h5>三、商品质量与本店责任导致的退、换货，相关运费补贴政策： </h5>
        <dd>符合退/换货的商品客户可以自行通过普通快递(不含EMS、顺丰，限时送达快递、到付)方式退回，本店收到退回的商品后办理相关售后及退款。商品因质量问题(非人为损坏)或本店原因造成的退、换货，本店承担退、换货的运输费用(不包含包装费、保险费等额外费用)，运费需您先行垫付，我们收到后运费全额以余额或直接支付方式返还。 </dd>
        </dt>
      </dl>
      <dl>
        <h4>百货退换货规则</h4>
			<dt><h5>一、百货商品退换货条件及注意事项
</h5>
        <dd>所有百货商品非质量问题，不接受退换货。<br>

文轩网承诺自客户收到商品之日起<span class="fontbold">(以客户签收日期为准)</span>7日内(电子产品以国家三包规定时间为准)，如商品出现质量问题，商品及包装保持文轩网出售时原状且配件齐全，我们将提供换货或全款退货的服务。</dd>
            </dt>
<dt><h5>二、不符合办理退换货的情况：
</h5>
            <dd>1、任何非由文轩网出售的商品不接受退换货；
</dd>
            <dd>2、任何已使用过的商品不接受退换货，但有质量问题且在质保期内除外；
</dd>
            <dd>3、任何因非正常使用及保管导致出现质量问题的商品不接受退换货。
</dd>
            </dt>

			<dt><h5>三、特殊说明：
</h5>
            <dd>1、数码、手机、笔记本、小家电、汽车用品中的车载GPS商品自客户收到商品之日起<span class="fontbold">(以客户签收日期为准)</span>7日内，因商品质量问题可办理退货。商品如出现质量问题，请客户先行按照说明书上的联系方式与厂家的售后部门联系，办理检测报告。如果检测报告确认属于质量问题，请客户与文轩网客服联系办理退货事宜。退货时，请您务必将商品的外包装、内带附件、保修卡、说明书、发票、厂家质量检测报告等随同商品一起退回。请您务必将商品包装保留完好，如商品包装破损或丢失，即便在退货期内，也无法为您办理。</dd>
        <dd>2、数码/手机类商品如果自身携带的产品序列号与文轩网售出的不符，不予退换货。商品已打开塑封包装或撕开开箱即损贴纸不予退货，但有质量问题除外。
</dd>
            <dd>3、图片信息仅供参考，如与实物不符不属质量问题。因拍摄灯光及不同显示器色差等问题可能造成商品图片与实物有色差，一切以实物为准。
</dd>
            <dd>4、邮费承担。符合退换货条件下，如果文轩网过失造成退货，文轩网报销退回的平邮费，换货则不再收取配送费。如果是顾客原因造成退换货，所有配送费用由顾客承担。
</dd>
            </dt>
      </dl>
    </div>
  </div>
			  <div class="hei10"></div>
			</div>
		<jsp:include page="/page/snippets/v2/footer.jsp"></jsp:include>
		</div>
	</body>
</html>