<%@ page contentType="text/html;charset=UTF-8" %><%@include file="/page/snippets/tags.jsp"%>
<!DOCTYPE html>
<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		<title>积分规则-文轩网</title>
		<jsp:include page="/page/snippets/v2/meta.jsp"><jsp:param value="help" name="type"/></jsp:include>
	</head>
	<body>
	<div class="wrap">
		<jsp:include page="/page/snippets/v2/header.jsp"></jsp:include>
		<jsp:include page="/page/snippets/v2/navigation.jsp">
	 		<jsp:param value="false" name="index" />
		</jsp:include>
			<div class="layout">
			<jsp:include page="help_menu.jsp">
			  	<jsp:param value="help_25" name="label"/>
			  </jsp:include>
			  <div class="right_box">
    <div id="help_r">
  
      <h3>积分规则</h3>
        
      <dl>
        <dt>
          <h5>一、文轩网积分</h5>
        </dt>
        <dd>积分是文轩网推出的一项奖励政策，客户在积累一定数量的积分后，参与文轩网相关的积分活动。</dd>
        <dt>
          <h5>二、积分的获取</h5>
        </dt>
        <dd>
			1、在文轩网成功购物即可获取积分，每消费1元(不含礼券)，积10分，百货商品暂不参加会员积分活动。<br>
			
			    文轩网积分会在您完成“确认收货”后，积入您的帐户。如果您因故没有确认收货，系统会在发货20天后自动将积分积入您的账户。如发生退货，将扣除退货商品所产生的积分。<br>
  

			2、参与活动赢取积分<br>
			
			文轩网会不定期推出优惠活动，用户可参与活动并赢取积分。
		<br>
		
		<%--
		3、贵宾会员购物时，将额外获得相应级别的赠送积分。<br>
			
			银卡会员：单张订单购物积分20%的额外赠送<br>
			
			金卡会员：单张订单购物积分50%的额外赠送 <br>
			<br>
			
		4、所有会员额外赠分<br>
			
			在"<a href="http://www.winxuan.com/customer/order">我的账户-我的订单</a>"确认收货，赠送5分<br>
			
			在商品页面提交评价，赠送10分，前5个评论20积分(目前未实现)<br>
			
			商品详细页面添加喜欢，赠送5分<br>
			  
			商品详细页面添加收藏，赠送5分<br>
		 --%>
		
		</dd>
		<dt>
			<h5>三、积分有效期</h5>
		</dt>
		<dd>文轩网积分终身有效</dd>
        <dt>
          <h5>四、积分查询</h5>
        </dt>
        <dd>
			您只需登录文轩网，在“<a href="http://www.winxuan.com/customer/points">我的帐户—我的积分记录</a>”，查看您累计的有效积分。</dd>
        <dt>
          <h5>五、积分兑换活动</h5>
        </dt>
        <dd>                                                                                          
				文轩网会不定期地推出各种积分兑换活动，敬请随时关注。<br>
				
				1、会员可以用积分参与文轩网指定的各种活动，参与后会扣减相应的积分。<br>
				
				2、积分不可用于兑换现金，仅限参加文轩网指定兑换礼券、参与抽奖等各种活动。</dd>
				        <dt>
				          <h5>六、会员积分计划细则  </h5>
				        </dt>
				        <dd> 
				1、不同帐户积分不可合并使用。<br>
				
				2、本计划只适用于个人用途而进行的购物，不适用团体购物、以营利或销售为目的的购买行为、其他非个人用途购买行为。<br>
				
				3、会员积分计划的最终解释权归文轩网所有 </dd>
				        <dt>
				          <h5>七、获得积分入口</h5>
				        </dt>
				        <dd>
				1、购物，并支付成功<br>
				
				2、确认收货<br>
				
				3、添加喜欢<br>
				
				4、添加评论<br>
				
				5、添加收藏<br>
				
				6、微博分享 </dd>
				<dt>
				<h5>八、免责条款</h5>
				</dt>
				<dd>感谢您访问文轩网的会员积分计划。以上计划条款和条件，连同计划有关的任何促销内容的相应条款和条件，构成本计划会员与文轩网之间关于制度的完整协议。如果您使用文轩网，您就参加了本计划并接受了这些条款、条件、限制和要求。请注意，您对文轩网网站的使用以及您的会员资格还受制于文轩网网站上时常更新的所有条款、条件、限制和要求，请仔细阅读这些条款和条件。

				</dd>
				<dt><h5>九、协议的变更</h5></dt>
				<dd>文轩网可以在没有特殊通知的情况下自行变更本条款、文轩网的任何其它条款和条件、或您的计划会员资格的任何方面。 对这些条款的任何修改将被包含在文轩网的更新的条款中。如果任何变更被认定为无效、废止或因任何原因不可执行，则该变更是可分割的，且不影响其它变更或条件的有效性或可执行性。在我们变更这些条款后，您对文轩网的继续使用，构成您对变更的接受。</dd>
				<dt><h5>十、终止</h5></dt>
				<dd>文轩网可以不经通知而自行决定终止全部或部分计划，或终止您的计划会员资格。即使文轩网没有要求或强制您严格遵守这些条款，也并不构成对属于文轩网的任何权利的放弃。如果您在文轩网的客户帐户被关闭，那么您也将丧失您的会员资格。对于该会员资格的丧失，您对文轩网不能主张任何权利或为此索赔。</dd>
				<dt><h5>十一、责任限制</h5></dt>
				<dd>除了文轩网的使用条件中规定的其它限制和除外情况之外，在中国法律法规所允许的限度内，对于因会员积分计划而引起的或与之有关的任何直接的、间接的、特殊的、附带的、后果性的或惩罚性的损害，或任何其它性质的损害， 文轩网、文轩网的董事、管理人员、雇员、代理或其它代表在任何情况下都不承担责任。文轩网的全部责任，不论是合同、保证、侵权（包括过失）项下的还是其它的责任，均不超过您所购买的与该索赔有关的商品价值额。这些责任排除和限制条款将在法律所允许的最大限度内适用，并在您的计划会员资格被撤销或终止后仍继续有效。</dd>
				
		</dl>

 


      </div>
  </div>
			  <div class="hei10"></div>
			</div>
		<jsp:include page="/page/snippets/v2/footer.jsp"></jsp:include>
		</div>
	</body>
</html>